/* Class = "NSImageView"; ibShadowedToolTip = "Drag an image here to place it in the selected object"; ObjectID = "127"; */
"127.ibShadowedToolTip" = "Drag an image here to place it in the selected object";

/* Class = "NSTextField"; ibShadowedToolTip = "Opacity"; ObjectID = "130"; */
"130.ibShadowedToolTip" = "Opacity";

/* Class = "NSTextField"; ibShadowedToolTip = "Vertical offset"; ObjectID = "135"; */
"135.ibShadowedToolTip" = "Vertical offset";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal offset"; ObjectID = "139"; */
"139.ibShadowedToolTip" = "Horizontal offset";

/* Class = "NSButton"; ibShadowedToolTip = "Vertical offset"; ObjectID = "331"; */
"331.ibShadowedToolTip" = "Vertical offset";

/* Class = "NSButton"; ibShadowedToolTip = "Horizontal offset"; ObjectID = "333"; */
"333.ibShadowedToolTip" = "Horizontal offset";

/* Class = "NSSlider"; ibShadowedToolTip = "Opacity"; ObjectID = "337"; */
"337.ibShadowedToolTip" = "Opacity";

/* Class = "NSButton"; ibShadowedToolTip = "Mask image"; ObjectID = "544"; */
"544.ibShadowedToolTip" = "Mask image";

/* Class = "NSButtonCell"; alternateTitle = "Done"; ObjectID = "545"; */
"545.alternateTitle" = "Done";

/* Class = "NSButtonCell"; title = "Mask"; ObjectID = "545"; */
"545.title" = "Mask";

/* Class = "NSButton"; ibShadowedToolTip = "Image width"; ObjectID = "566"; */
"566.ibShadowedToolTip" = "Image width";

/* Class = "NSButton"; ibShadowedToolTip = "Image height"; ObjectID = "567"; */
"567.ibShadowedToolTip" = "Image height";

/* Class = "NSTextField"; ibShadowedToolTip = "Image width"; ObjectID = "568"; */
"568.ibShadowedToolTip" = "Image width";

/* Class = "NSTextField"; ibShadowedToolTip = "Image height"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Image height";

/* Class = "NSMenuItem"; title = "Set…"; ObjectID = "Bik-ER-SXp"; */
"Bik-ER-SXp.title" = "Set…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "c9o-rZ-cRc"; */
"c9o-rZ-cRc.title" = "Reveal in Finder";

/* Class = "NSMenuItem"; title = "Edit in LinkBack App"; ObjectID = "Hup-XS-UXE"; */
"Hup-XS-UXE.title" = "Edit in LinkBack App";

/* Class = "NSBox"; title = "Box"; ObjectID = "jKD-tW-eW0"; */
"jKD-tW-eW0.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "ObU-dR-DDk"; */
"ObU-dR-DDk.title" = "Do not localize";

/* Class = "NSMenuItem"; title = "Remove Image"; ObjectID = "oNm-AD-gLA"; */
"oNm-AD-gLA.title" = "Remove Image";

/* Class = "NSMenuItem"; title = "Embed in Document"; ObjectID = "smu-x0-zVA"; */
"smu-x0-zVA.title" = "Embed in Document";

/* Class = "NSMenuItem"; title = "Set Image…"; ObjectID = "yDO-HI-ZLR"; */
"yDO-HI-ZLR.title" = "Set Image…";

